Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/oasat-samepolitihkas-nr-1---2008_id_515100.html.tmx
Source language: sme
Languages: nob

source: Dat dievasčoahkkimat eai leat galle main mun in leat leamaš jagiid čađa , loahpaha stáhtačálli .
nob: Det er nemlig ikke mange plenum opp gjennom årene jeg har gått glipp av , avslutter statssekretæren .

source: Gollegiella - davviriikkalaš sámi giellabálkkašupmi geigejuvvo goalmmát geardde čakčat 2008 sámeministariid ja sámediggepresidenttaid deaivvadeamis Helssegis skábmamánus .
nob: Gollegiella - Nordisk samisk språkpris skal deles ut for tredje gang høsten 2008 under det årlige møtet mellom sameministrene og sametingspresidentene . Møtet blir holdt i Helsingfors i november .

source: Giellabálkkašupmi addojuvvo ovttaskas olbmui dehe organisašuvdnii Norggas , Ruoŧas , Suomas dehe Ruoššas sámegiela ovddideamis .
nob: Språkprisen kan deles ut til enkeltpersoner eller organisasjoner i Norge , Sverige , Finland og Russland , som har gjort en innsats for å fremme det samiske språket .

source: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas , Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin .
nob: Gollegiella - Nordisk samisk språkpris ble innstiftet av sameministrene og sametingspresidentene i Norge , Sverige og FInland .

source: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004 , ja dat juhkkojuvvo juohke nuppi jagi .
nob: Prisen deles ut annethvert år , første gang i 2004 .

source: Bálkkašumi sturrodat lea 12 500 euro .
nob: Språkprisen er på 12 500 euro .

source: Giellabálkkašumi ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái , gárggiidahttimii ja seailluheapmái Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Målet med språkprisen Språkprisen skal medvirke til å fremme , utvikle eller bevare det samiske språket i Norge , Sverige , Finland og Russland .

source: Gii sáhttá oažžut bálkkašumi ?
nob: Hvem kan få prisen ?

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide ( maiddái joavkkuide ) dehe servošiidda ( omd. searvi , ovttastus , ásahus , instituhtta ) mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái , gárggiidahttimii dehe seailluheapmái .
nob: Språkprisen kan tildeles enkeltpersoner , grupper , organisasjoner , foreninger og / eller institusjoner som har gjort en betydningsfull innsats for å fremme det samiske språket skriftlig , muntlig eller i annen form .

source: Bálkkašumi supmi sáhttá juogadit eanet go ovtta vuoitái .
nob: Prisen kan deles mellom flere .

source: Evttot kandidáhtat !
nob: Foreslå en kandidat !

source: Ovttaskas olmmoš , joavku dehe searvvuš Norggas , Ruoŧas , Suomas ja Ruoššas sáhttá dahkat evttohusa jagi 2008 bálkkašumi vuoitin .
nob: Enkeltpersoner , organisasjoner , institusjoner eller myndigheter i Norge , Sverige , Finland og Russland kan foreslå sin kandidat til språkprisen 2008 .

source: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin man guhkkodat oažžu leat eanemustá 1-2 siiddu , galgá ollet geassemánu 13. beaivvi rádjai dán čujuhussii :
nob: Lag et skriftlig forlag på en prisvinner samt en begrunnelse for forslaget på max 1-2 sider . Forslaget må være komitéen i hende senest 13. juni 2008 .

source: Gollegiella - árvvoštallanlávdegotti čálli Ellen Näkkäläjärvi Sámediggi Saarikoskentie 4 FIN- 99870 ANÁR FINLAND
nob: Gollegiella - sekretariat for bedømningskomitéen : Ellen Näkkäläjärvi Sametinget Saarikoskentie 4 FIN- 99870 ENARE ( Inari ) Finland

source: Gollegiella
nob: Les mer om Gollegiella

source: Bargo- ja searvádahttindepartemeanta lea mearridan doarjut Sámiráđi 19. konferánssa 800 000 ruvnnuin .
nob: Arbeids- og inkluderingsdepartementet har besluttet å støtte Samerådets 19. konferanse med 800 000 kroner .

source: Konferánsa lágiduvvo Roavvenjárggas Davvi Suomas 2008 golggotmánus .
nob: Konferansen avholdes i Rovaniemi i Nord Finland i oktober 2008 .

source: Ráđđehusas lea ulbmilin ovddidit sámiid ovttastallama ja oktavuođaid riikarájiid rastá .
nob: Regjeringen har som målsetning å fremme kontakt og samhold mellom samer over landegrensene .

source: Sámiráđi rádjerasttideaddji bargu čuovvu juste dán ulbmila , ja danin mii háliidit veahkehit vai 19. sámekonferánsa sáhttá lágiduvvot , dadjá stáhtačálli Raimo Valle .
nob: Samerådets grenseoverskridende arbeid er i tråd med denne målsetningen og vi ønsker derfor å bidra til at den 19. samekonferansen kan gjennomføres , sier statssekretær Raimo Valle .

source: Sámiráđđi lea ovttasbargoorgána Suoma , Norgga , Ruoŧa ja Ruošša sámi organisašuvnnaide , ja lea iešmearrideaddji sámi organisašuvdna ( NGO ) .
nob: Samerådet er et samarbeidsorgan for samiske organisasjoner i Finland , Norge , Sverige og Russland , og er en uavhengig samisk organisasjon ( NGO ) .

source: Sámekonferánsa , mii lágiduvvo juohke njealját jagi , lea Sámiráđi bajimus mearridanorgána .
nob: Samekonferansen , som avholdes hvert fjerde år , er Samerådets øverste beslutningsorgan .

source: 19. sámekonferánsa lágiduvvo Roavvenjárggas 27.10 – 2.11.08 , ja sámi kulturárbi lea váldofáddán .
nob: Den 19. samekonferansen avholdes i Rovaniemi 27.10.-2.11.08 , med samisk kulturarv som hovedtema .

source: - Sámekonferánsa lea leamašan dehálaš sámepolitihkalaš ovdáneapmái maŋŋel 2. máilmmisoađi ja dat lea ain hui dehálaš sámi organisašuvnnaide ja sáme- ja álgoálbmotpolitihkkii sihke sisriikkalaš , davviriikkalaš ja gaskariikkalaš perspektiivvas , dadjá Valle .
nob: - Samekonferansen har spilt en viktig rolle i den samepolitiske utviklingen etter 2. verdenskrig og har fortsatt stor betydning for samisk organisasjonsliv og same- og urfolkspolitikk både i et nasjonalt , nordisk og internasjonalt perspektiv , sier Valle .

source: Ođđasat sámepolitikas birra
nob: Om Nytt om samepolitikken

source: Almmustahtii Bargo- ja searvadahttindepartemeanta , Sámi- ja minoritehtapolitihkalaš ossodat .
nob: Gitt ut av Arbeids- og inkluderingsdepartementet , Same- og minoritetspolitisk avdeling .

source: Ovddasvástideaddji doaimmaheaddji : Petter Drefvelin
nob: Ansvarlig redaktør : Petter Drefvelin

source: Doaimmaheaddji : Hanne Lauveng - E-poasta :
nob: Redaktør : Hanne Lauveng , e-post :

source: Bargo- ja searvadahttindepartemeanta Poastačujuhus 8019 Dep. , 0030 Oslo
nob: Arbeids- og inkluderingsdepartementet Postboks 8019 Dep , 0030 Oslo
